{
  "name": "Diseases & Injuries",
  "icon": "deadlydinos:bleeding",
  "category": "deadlydinos:mechanics_category",
  "pages": [
    {
      "type": "patchouli:text",
      "text": "Dinosaurs can carry diseases and, obviously, can injure you and other animals. You'll have to tread carefully to avoid these ailments:$(br2)$(l)Bleeding $(br)Avian Influenza (H0) $(br)Bug Bites $(br)Broken Bones $(br)Concussions $(br)Parasitic Infections $(br)Bacterial Infections"
    },
    {
      "type": "patchouli:text",
      "text": "You can begin $(l)Bleeding$() as a result of being attacked by certain dinosaurs. This can be life-threatening, especially in higher blood loss levels. Sprinting will make it worse, so you should try to stop and rest to wait for the bleeding to stop. $(br2)High Bleeding levels are most often caused by carnivorous dinosaurs."
    },
    {
      "type": "patchouli:text",
      "text": "You can catch $(l)Avian Influenza H0$() (a prehistoric strain of Bird Flu) by being bitten by certain dinosaurs. It is usually not lethal on it's own, but can weaken survivors and allow for other ailments to easily settle in alongside it. $(br2)Bird Flu is most often caught from smaller carnivores or Raptor-Class dinosaurs."
    },
    {
      "type": "patchouli:text",
      "text": "You can receive $(l)Bug Bites$() from an assortment of prehistoric insects. These often deal no physical damage, but can weaken survivors due to their intense itch!  $(br2)More intense Bug Bites are often dealt by Libanoculex, a large, prehistoric mosquito."
    },
    {
      "type": "patchouli:text",
      "text": "You can $(l)Break Bones$() as a result of being attacked by large herbivores or falling. Broken bones can limit your movement or strength. $(br2)Best treated with rest."
    },
    {
      "type": "patchouli:text",
      "text": "You can get a $(l)Concussion$() in similar ways to breaking a bone. Concussions can limit your movement, strength, blind you, or make you feel ill. $(br2)Best treated with rest."
    },
    {
      "type": "patchouli:text",
      "text": "You can get a $(l)Parasitic Infection$() (usually a type of tapeworm) from eating raw meat. It is usually not lethal on it's own, but can weaken survivors and allow for other ailments to easily settle in alongside it."
    },
    {
      "type": "patchouli:text",
      "text": "You can get a $(l)Bacterial Infection$() being bitten by carnivorous dinosaurs. If not treated, wound infections could turn into Sepsis, which is almost always lethal once it sets in and is much more difficult to treat."
    }
  ]
}